fzy
curl
neovim
exa
tmux
rsync
fzf
cbonsai
tailscale
fonts-firacode
btop
bspwm
picom
kitty
dunst
neofetch
rofi
sxhkd
fonts-open-sans
nala
