pkgconfig
fzy
tealdeer 
gitui 
curl 
bat 
neovim 
exa 
tmux 
mc
rsync 
fzf
cbonsai 
tailscale 
ttf-fira-code 
btop
gtop
ttf-nerd-fonts-symbols-2048-em
bspwm
picom
kitty
dunst
neofetch
rofi
sxhkd
ttf-opensans
onefetch
openssl
libssh
libgit2
ttf-google-sans
